[
  "obsidian-completr",
  "obsidian-admonition",
  "obsidian-front-matter-title-plugin",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-state-switcher",
  "obsidian-tagfolder",
  "templater-obsidian",
  "update-time-on-edit",
  "calendar",
  "obsidian-advanced-uri",
  "obsidian-hover-editor",
  "various-complements",
  "frontmatter-generator",
  "cmdr",
  "waypoint",
  "folder-note-plugin",
  "obsidian-git"
]